
[FOLDER]
DISPLAY_NAME = "Tableau d’applications LifeBook"


[ITEM_SETTING]
DISPLAY_NAME = "1. Configuration du Tableau d’applications LifeBook"


[ITEM_HELP]
DISPLAY_NAME = "2. Aide"
LINK_TARGET = "LifeBook Application Panel.pdf"


[ITEM_README]
DISPLAY_NAME = "3. Manuel du logiciel"
LINK_TARGET = "readme.txt"


[ITEM_INIT_TOOL]
DISPLAY_NAME = "4. Initialisation du Tableau d’applications LifeBook"


